Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/press_releases_fi/saamelaiskulttuurikeskus_140408_tiedote.pdf.tmx
Source language: fin
Languages: sme

source: Senaatti-kiinteistöt / Saamelaiskäräjät
sme: Senaatti-giddodagat / Sámediggi

source: Tiedote on julkaisuvapaa maanantaina 14.4. kello 15.00
sme: Dieñáhus lea almmustahttinfriija vuossárgga 14.4. diibmu 15.00

source: Saamelaisille oma kulttuurikeskus Inariin
sme: Sápmelaččaide iežaset kulturguovddáš Anárii

source: - Senaatti-kiinteistöt järjestää suunnittelusta yleisen arkkitehtuurikilpailun
sme: - Senaatti-giddodagat ordne plánemis almmolaš arkiteaktagilvvu

source: Saamelaiset saavat Inariin oman kulttuurikeskuksen, jonka tarkoituksena on luoda saamelaisille paremmat edellytykset omaehtoisesti ylläpitää ja kehittää kulttuuriaan, kieltään ja yhteiskuntaelämäänsä, hoitaa ja kehittää kielellistä ja kulttuurista itsehallintoaan sekä tukea saamelaisten yleisten elinolojen kehitystä.
sme: Sápmelaččat ožžot Anárii iežaset kulturguovddáža, man ulbmilin lea ásahit sápmelaččaide buoret vejolašvuoñaid eaktodáhtus doalahit ja ovddidit iežaset kultuvrra, giela ja servodateallima, dikšut ja ovdánahttit tiežaset gielalaš ja kultuvrralaš iešmearridanhálddahusa sihke doarjut sámiid oktasaš eallindiliid ovdáneami.

source: Lisäksi tarkoituksena on parantaa mahdollisuuksia levittää ja saada tietoa saamelaisista alkuperäiskansana.
sme: Dasa lassin mihttomearrin lea buoridit vejolašvuoñaid viiddidit ja oažžut dieñuid sápmelaččain álgoálbmogin.

source: Saamelaiskulttuurikeskukseen tehdään tilat saamelaiskulttuuriin liittyvälle toiminnalle, Saamelaiskäräjien hallinnolliselle toiminnalle sekä saamelaiselle opetus- ja tutkimustoiminnalle.
sme: Sámekulturguovddážii bohtet sajit sámekultuvrralaš doaimmaide, Sámedikki hálddahuslaš doibmii ja sámiid oahpahus- ja dutkamušdoaimmaide.

source: Kulttuurikeskuksen kaksi pääkäyttäjää ovat saamelaisten itsehallinnollinen edustuselin Saamelaiskäräjät ja valtion oppilaitoksena toimiva Saamelaisalueen koulutuskeskus.
sme: Kulturguovddáža guokte váldogeavaheaddji leaba sápmelaččaid iešmearridanorgána Sámediggi ja stáhta oahppolágádussan doaibmi Sámiguovllu oahpahusguovddáš.

source: Lisäksi keskukseen tulee tiloja Inarin kunnan kirjastotoimelle, saamelaisyhdistyksille ja Lapin lääninhallitukselle.
sme: Dasa lassin guovddážii bohtet sajit Anára gieldda girjerádjosii, sámeservviide ja Lappi leanaráññehussii.

source: Kulttuurikeskuksen rakennuttaa Senaatti-kiinteistöt, joka järjestää rakennuksen suunnittelusta yleisen arkkitehtuurikilpailun.
sme: Kulturguovddáža hukseheaddjin lea Senaatti-giddodagat, mii ordne huksema plánemis almmolaš arkiteaktagilvvu.

source: Varsinainen suunnittelu aloitetaan tammikuussa 2009 ja rakennustöihin päästään keväällä 2010.
sme: Vistti plánen álggahuvvo oññajagimánus 2009 ja huksendoaimmaid beassá álggahit giññat 2010.

source: Suunnitelmien mukaan rakennus otetaan käyttöön vuoden 2012 aikana.
sme: Plána mielde visti váldojuvvo atnui jagi 2012 áigge.

source: Saamelaiskulttuurikeskus on päätetty rakentaa Juutuanjoen rannalle Inarin kirkonkylään, jota pidetään Suomen saamelaisten hallinnollisena ja kulttuurisena keskuspaikkana.
sme: Sámekulturguovddáš lea mearriduvvon huksejuvvot Juvddujohgáddái Anára kirkosiidii, man atnet leat Suoma beali sápmelaččaid hálddahuslaš ja kultuvrralaš guovddážin.

source: Inarin kirkonkylässä sijaitsevat Saamelaiskäräjien lisäksi Siida (Saamelaismuseo ja Ylä-Lapin luontokeskus), Saamelaisalueen koulutuskeskus ja Yleisradion saamelaisyksikkö (Sámi Radio).
sme: Anára kirkosiiddas leat Sámedikki lassin maid Siida (Sámemusea ja Davimus-Sámi luondduguovddáš), Sámeguovllu oahpahusguovddáš ja Yleisradion sámeovttadat (Sámi Radio).

source: Saamelaiskulttuurikeskus on suunniteltu osaksi tätä kokonaisuutta niin, että nämä laitokset ja organisaatiot tukevat toisiaan.
sme: Sámekulturguovddáš lea plánejuvvon leat oassin dán oppalašvuoñas nu, ahte dát lágádusat ja organisašuvnnat dorjot nubbi nuppi.

source: Saamelaiskulttuurikeskuksesta tulee Suomen saamelaisten itsehallinnon sekä elävän ja kehittyvän kulttuurin symboli.
sme: Sámekulturguovddážis šaddá Suoma beali sápmelaččaid iešstivrejumi sihke ealáš ja ovdáneaddji kultuvrra symbolan.

source: Kulttuurikeskus on ensisijaisesti tarkoitettu saamelaisten omaa käyttöä varten.
sme: Kulturguovddáš lea vuosttas sajis oaivvilduvvon sámiid iežaset atnui.

source: Kulttuurikeskus on samanaikaisesti sekä saamelaisten parlamenttitalo että kulttuuri-, koulutus- ja osaamiskeskittymä ja myös tapahtumatalo erilaisine kokouksineen, musiikki-, elokuva- ja teatteriesityksineen.
sme: Kulturguovddáš lea oktanaga nu sápmelaččaid parlameantaviessu go kultur-, skuvlen- ja čehppodatguovddáš ja maiddái dáhpáhusviessu gos earálágan čoahkkimat, musihkka-, filbma- ja teáhterčájáhusat dollojuvvojit.

source: Toisiinsa limittyen nämä osatoiminnot tukevat toisiaan sisältöineen ja tiloineen.
sme: Dát oassedoaimmat leat lávgalágaid ja dorjot nuppiideaset nu sisdoalu go sajige dáfus.

source: Saamelaiskulttuurikeskus tulee monine osatoimintoineen lisäämään alueen vetovoimaisuutta ja hillitsemään osaltaan saamelaisnuorten halukkuutta muuttaa pois omalta kotiseudultaan.
sme: Sámekulturguovddáš boahtá máŋggaid oassedoaimmaidisguin geasuhit guvlui eanet olbmuid ja doalahallat sámi nuoraid háliidusa fárret eret iežaset ruoktoguovllus.

source: Kulttuurikeskus tarjoaa koulutetuille saamelaisnuorille uusia työmahdollisuuksia, kokoaa yhteen eri alojen saamelaisia osaajia ja toimii saamelaisyhteisön suunnannäyttäjänä, jossa eri alojen saamelaiset osaajat kehittävät saamelaista yhteiskuntaa perinteisten arvojen, tietämyksen ja osaamisen perustalta.
sme: Kulturguovddáš fállá skuvlejuvvon sámenuoraide oñña bargovejolašvuoñaid, čohkke oktii sierra surggiid sápmelaš čehpiid ja doaibmá sámeservodaga ofelažžan, mas sierra surggiid čeahpit ovdánahttet sámeservodaga árbevirolaš árvvuid, dieñu ja máhtu vuoñul.

source: Hankkeella on myös positiivisia vaikutuksia alueen työllisyydelle, elinvoimaisuudelle ja sosiaaliselle hyvinvoinnille.
sme: Fidnus leat maid positiivvalaš váikkuhusat guovllu bargguiduhttimii, eallinvuoibmái ja sosiálalaš buresbirgejupmái.

source: Monipuoliset tilat palvelevat erilaista toimintaa
sme: Máŋggabealát sajit bálvalit earálaganis doaimmaid

source: Senaatti-kiinteistöjen tavoitteena on rakentaa saamelaiskulttuuria ilmentävä arkkitehtonisesti laadukas rakennus.
sme: Senaatti-giddodaga mihttomearrin lea hukset sámekultuvrra čalmmuštahtti arkiteaktalaččat buori vistti.

source: Senaatti-kiinteistöjen toiminnan mukaisesti rakennukselle on asetettu tiukat ympäristö- ja elinkaaritavoitteet ja se suunnitellaan tiiviissä yhteistyössä käyttäjien kanssa.
sme: Senaatti-giddodagaid doaimma mielde vistái leat ásahuvvon čavga birasulbmilat ja eallenagi mihttomearit ja dat plánejuvvo lávga ovttasbargguin dan boahttevaš geavaheaddjiiguin.

source: Rakennuksen keskeisiä tiloja tulevat olemaan monitoimi- ja palveluaulan ympärille ryhmittyvät yleisötilat: esiintymis- ja monitoimitilat, kirjasto ja ravintola.
sme: Vistti guovddáš sadjin šaddet leat rabas guovddášlatnja gos máŋggalágan doaimmaide ja bálvalusaide lea sadji ja dan birra leat čoahkis sajit álbmogii, čájáhallamiidda ja máŋggalágan doaimmaide, girjerádjui ja restauráŋgii.

source: Esiintymis- ja monitoimitiloja käytetään Saamelaiskäräjien järjestämään kulttuuritoimintaan ja tapahtumiin, Saamelaisalueen koulutuskeskuksen opetustiloina sekä kokouksiin, kongresseihin ja juhliin.
sme: Čájáhallan ja máŋggadoaimma sajit geavahuvvojit Sámedikki iežas kulturdoaimmaide ja doaluide. Sámeguovllu oahpahusguovddáža oahpahuslatnjan ja čoahkkimiidda, kongreassaide ja ávvudoaluide.

source: Tiloja voidaan myös vuokrata talon ulkopuolisille toimijoille.
sme: Sajiid sáhttá maid láigohit dálu olggobeali geavaheaddjiide.

source: Hallinto- ja opetustilat ryhmittyvät omille alueilleen, kuitenkin niin, että toimistotilojen aputilojen yhteiskäyttö on helppoa ja luontevaa.
sme: Hálddahus- ja oahpahussajit leat čoahkis iežaset guovlun, goitge nu, ahte doaimmahatlanjaid ja daid veahkkelanjaid atnin lea álki ja lunddolaš.

source: Neuvottelu- ja kokoustilat sijoitetaan kokouskeskukseen.
sme: Ráññádallan- ja čoahkkinlanjat bohtet čoahkkinguovddážii.

source: Tilat ovat kaikkien rakennuksessa toimijoiden varattavissa ja lisäksi kokoustiloja voidaan vuokrata talon ulkopuoliseen käyttöön.
sme: Buohkat, geat leat doaimmas guovddážis sáhttet várret lanjaid iežaset atnui ja čoahkkinlanjaid sáhttá láigohit guovddáža olggobeali atnui.

source: Median ja musiikin opetustilat ovat paitsi Saamelaisalueen koulutuskeskuksen myös esim. Alkuperäiskansojen elokuvakeskuksen ja Saamelaisen lastenkulttuurikeskuksen käytössä.
sme: Media ja musihka oahpahuslanjat leat Sámeguovllu oahpahusguovddáža lassin maid ee. Álgoálbmogiid filbmaguovddáža ja Sámi mánáidkulturguovddáža anus.

source: Kulttuurikeskuksen bruttoala eli kokonaispinta-ala on 4 670 neliömetriä.
sme: Kulturguovddáža bruttoviidodat dahjege oppalaš viidodat lea 4 670 njealjadasmehtera.

source: Rakennuksen valmistuttua siellä työskentelee 64 henkilöä.
sme: Go viessu gárvvásmuvvá, doppe leat barggus 64 olbmo.

source: Kokous-, neuvottelu-, kirjasto- ja mediatilat tulevat palvelemaan huomattavasti suurempaa käyttäjämäärää.
sme: Čoahkkin-, ráññádallan-, girjerádjo- ja mediasajit šaddet bálvalit olu stuorát geavaheaddjimeriid.

source: Rakennushankkeen kustannusarvio on noin 11,5 miljoonaa euroa.
sme: Huksenfidnu golloárvvoštallan lea sullii 11,5 miljovnna euro.

source: Hankkeelle on myönnetty 5 milj. euron EU-rahoitus.
sme: Fidnu lea ožžon 5 miljon euro EU-ruhtadeami.

source: Saamelaiskulttuurikeskuksen suunnittelusta järjestetään yleinen kaksivaiheinen arkkitehtuurikilpailu
sme: Sámekulturguovddáža plánemis ordnejuvvo guovtteoasát arkiteaktagilvu

source: Nyt julkistettava arkkitehtuurikilpailun ensimmäinen vaihe käydään idealuonteisena kilpailuna kulttuurikeskuksen arkkitehtonisen ja toiminnallisen konseptin löytämiseksi.
sme: Árkiteaktagilvvu, mii dál almmuhuvvo, vuosttas muttus lea idealunddot gilvu mainna ohcat kulturguovddáža arkitektonalaš ja doaimmaide heivvolaš tevnnegiid.

source: Toiseen vaiheeseen kutsutaan 3-7 kehityskelpoisinta ehdotusta.
sme: Nuppi muddui bovdet 3-7- eanemusat ovdánahttingelbbolaš evttohusa.

source: Toisessa vaiheessa kehitetään erityisesti ehdotuksen toiminnallisia ja taloudellisia ominaisuuksia.
sme: Nuppi muttus ovdánahttit erenoamážit evttohusa doaimmaide heivvolaš ja ekonomalaš iešvuoñaid.

source: Kilpailu on avoin kaikille Suomen, Euroopan Unionin ja sen hankintalainsäädännön piiriin kuuluvien maiden kansalaisille, kulloinkin voimassa olevien sopimusten ja lakien mukaisesti.
sme: Gilvu lea rabas buohkaide Suoma, Eurohpa Uniovnna ja dan skáhpponláhkanjuolggadusaid birii gullevaš riikkaid olbmuide, guñege fámus leahkki soahpamušaid ja lágaid mielde.

source: Osallistujilta edellytetään oikeutta harjoittaa arkkitehdin ammattia omassa maassaan.
sme: Oassálastiin galgá goit leat riekti doaimmahit arkiteavtta ámmáha iežas ássanriikkas.

source: Kilpailussa jaetaan palkintoina ja lunastuksina yhteensä 100 000 € seuraavasti:
sme: Gilvvus juohkit bálkkašumiid ja lotnumiid oktiibuot 100 000 € ovddas čuovvovaččat:

source: 1. palkinto35 000 € 2. palkinto 25 000 € 3. palkinto 20 000 € kaksi lunastus, kumpikin 10 000 €
sme: 1. vuoitu 35 000 € 2. vuoitu 25 000 € 3. vuoitu 20 000 € guokte lotnuma, goabbáge 10 000 €

source: Palkintolautakunta voi yksimielisellä päätöksellään jakaa palkintosumman toisinkin Suomen Arkkitehtiliiton kilpailusääntöjen mukaisesti.
sme: Vuoitolávdegoddi sáhttá ovttamielalaš mearrádusain juohkit vuoitosubmi nuppeláhkáige Suoma arkiteaktalihtu gilvonjuolggadusaid mielde.

source: Toiseen kilpailuvaiheeseen kutsutuille maksetaan kullekin yhtä suuri osuus yhteensä 75 000 euron summasta.
sme: Nuppi gilvomuddui bovdejuvvon plánejeaddjiide máksojuvvo juohkehažžii seammá stuorra oassi oktiibuot 75 000 euro sturrosaš submis.

source: Kilpailun ensimmäinen vaihe alkaa 14.4.2008 ja päättyy 30.6.2008.
sme: Gilvvu vuosttas muddu álgá 14.4.2008 ja nohká 30.6.2008.

source: Kilpailun toinen vaihe alkaa 1.9.2008 ja päättyy 3.10.2008.
sme: Gilvvuid nubbi muddu álgá 1.9.2008 ja nohká 3.10.2008.

source: Hallintopäällikkö Juha Guttorm p.0400-142 518 (paikalla 14.4. alkaen) www.samediggi.fi Rakennushanke ja arkkitehtuurikilpailu: tilapäällikkö Tanja Rytkönen-Romppanen, Senaattiwww.senaatti.fi kiinteistöt, p. 0205 811 665,
sme: Gilvvu vuoiti almmuhuvvo 3.12.2008 Lassedieñut: Hálddahushoavda Juha Guttorm tel. 0400 142 518 (sajis 14.4. rájes), www.samediggi.fi Huksenfidnu ja arkitekturagilvu, sadjehoavda Tanja Rytkönen-Romppanen, Senaatti-giddodagat, tel. 0205 811 665, www.senaatti.fi

source: Senaatti-kiinteistöt:
sme: Vuoitolávdegotti lahtut:

source: - tilapäällikkö Tanja Rytkönen-Romppanen, arkkitehti SAFA
sme: Senaatti-giddodagat: - doaimmahushoavda Aulis Kohvakka, ságadoalli - hoavda Risto Rautiola, várreságadoalli - joñiheaddji áššedovdi Marjatta Erwe, arkiteakta SAFA - sadjehoavda Tanja Rytkönen-Romppanen, arkiteakta SAFA - bušeahttaráññi Pekka Pelkonen, stáhtaráñiidministeriija

source: - hallintopäällikkö Juha Guttorm
sme: Sámediggit: - hálddahushoavda Juha Guttorm - lahttu Pekka Aikio

source: - tekninen johtaja Arto Leppälä
sme: Anára gielda: - teknihkalaš hoavda Arto Leppälä

source: - professori Juhani Pallasmaa, arkkitehti SAFA
sme: Suoma Arkiteaktalihttu lea nammadan: - professor Juhani Pallasmaa, arkiteakta SAFA - arkiteakta SAFA, Anssi Lassila

source: Palkintolautakunnan sihteerinä toimii arkkitehti Katriina Jauhola-Seitsalo ISS Proko Oy:stä.
sme: Vuoitolávdegotti čállin lea arkiteakta Katriina Jauhoa-Seitsalo ISS Proko Oy:s.

source: Kustannus- ja laajuuslaskelmat laatii ISS Proko.
sme: Goasttádus-ja viidodatrehkenastimiid dahká ISS Proko.

source: Kilpailuohjelma liiteasiakirjat ovat 15.4.2008 lähtien saatavissa seuraavista osoitteista:
sme: Gilvoprográmma ja čuovusáššegirjjiid oažžu 15.4.2008 rájes čuovvovaš čujuhusain:
